{
  "@metadata": {
    "authors": [
      "Bernard"
    ],
    "last-updated": "14.10.2018",
    "locale": "en"
  },
  "title": "Apartments Blue Anchor",
  "apartments": "Apartments ",
  "small" : "Small Apartment",
  "big": "Big Apartment",
  "contact": "Contact",
  "gallery": "Gallery",
  "welcome_header": "Welcome",
  "welcome_p1": "As soon as you get on the island of Vir, at the narrowest part of it, you will find the house named Plavo Sidro (engl. Blue Anchor). This position gives you the choice between two beautiful beaches.",
  "welcome_p2": "The eastern beach, which is only around hundred meters away from our house, starts directly from our street and gives you the opportunity to refresh from the increasingly hot weather on the island. The Western beach is located in the bay of Prezida. Here you can get your refreshment at the beach bar, if the sea should still be a little too warm.",
  "welcome_p3": "Vir also offers a wide range of wild and rocky beaches, not far away from our house, where you can enjoy complete privacy.",
  "welcome_p4": "On top of that, you can just walk across to the small island of Školjić (on the right side of the bridge), which provides a divine sandy beach and pine trees offering shade.",
  "welcome_p5": "For more information on our apartments and the island of Vir, click on the menu above.",
  "apartments_intro": "Our apartments are just 100 meters from the beach in the west and east. From the terrace you have a view at the sea and beach. You can park your car in front of our House.",
  "small_p1": "The small apartment provides accommodation for 2+2 persons. Living room is combined with a kitchen and offers an additional bed.",
  "small_p2": "Our small apartment provides one sleeping room. Toilet and shower are included as well. Both apartments are air-conditioned.",
  "open_pictures": "Click on the picture for more.",
  "big_p1": "The big apartment provides accommodation for 4+2 persons. Living room is combined with a kitchen and offers an additional bed.",
  "big_p2": "Our small apartment provides two sleeping rooms. Toilet and shower are included as well. Both apartments are air-conditioned.",
  "island": "Island Vir",
  "island_intro": "Island with two faces",
  "island_p1": "Vir (Italian Puntadura) is one of around 300 Islands on the Croatian coast of Adriatic sea located north of the city of Zadar. With an area of 22,38 km², 10,12 km length and 4,25 km wide Vir is the eight biggest Island in the Zadar Archipelago and the twentieth biggest in Croatia. Vir is connected to the mainland via a road bridge.",
  "island_p2": "Vir has three villages: the homonymous Vir, Torovi and Lozice. Highest point of Vir is Barbinjak with 116 Meter.",
  "island_p3": "Nearest Islands to Vir are Pag, Maun, Planik, Olib, Ist, Molat, Sestrunj, Rivanj and Ugljan.",
  "island_p4": "On Vir, in the Gulf of Kozjak there are remains of the old Venetian fortress 17th Century.",
  "island_p5": "Center of Vir is the village Vir. There you can find many restaurants, markets with fruits, vegetables and fish. There is also a bus station and the church of St George who is the protector of Vir. If you get tired of searching for some souvenirs and memorys, you can get a cocktail in one of the clubs.",
  "island_p6": "No doubt the biggest place of interest is the old fortress Kaštelina. Built in the 17th century from the Venetian authorities. On the southwest coast of Vir there is a lighthouse built in 1881. The lighthouse is one of the 50 similar lighthouses on the Croatian coast. The lighthouse was renovated in 1950.",
  "write_us": "Write us",
  "placeholder_name": "name and surname",
  "placeholder_mail": "e-mail",
  "placeholder_subject": "message",
  "zadar_region": "More about Zadar region on ",
  "find_us": "Find us on ",
  "follow_us": "Follow us:",
  "social_area": "Find more pictures on our social media sites"
}